[
  {
    "id": 1,
    "title": "AfD überrascht mit 26% in der Bundestagswahl – Ein unerwarteter Erfolg",
    "url": "afdueberrascht",
    "date": "Berlin, 20. Februar 2025",
    "imageSrc": "/assets/Bilder/afdSiegtBeiWahl.webp",
    "contentType": ["innenpolitik", "politik"], 
    "content": [
      {
        "sectionTitle": "Ein bemerkenswerter Aufstieg",
        "text": "Noch vor wenigen Monaten war die AfD in den meisten Umfragen weit hinter den großen Volksparteien positioniert. Doch in den letzten Wochen nahm die Unterstützung für die Partei spürbar zu, was sich nun in einem massiven Wahlerfolg widerspiegelt. Der Vorsitzende der AfD, Tino Chrupalla, zeigte sich bei seiner ersten Rede nach der Wahl sichtlich überrascht und zugleich stolz: „Dieses Ergebnis ist ein klarer Auftrag der Wähler, die Politik in Deutschland in eine neue Richtung zu lenken.“"
      },
      {
        "sectionTitle": "Überraschung bei den großen Parteien",
        "text": "Das Ergebnis hat vor allem die etablierten Parteien in Bedrängnis gebracht. Die CDU/CSU, die traditionell die führende politische Kraft im Land stellte, hat mit rund 28% zwar immer noch die meisten Stimmen erhalten, aber das überraschend starke Abschneiden der AfD hat ihre Position geschwächt.\n\nOlaf Scholz, der Bundeskanzler und Spitzenkandidat der SPD, äußerte sich enttäuscht: „Wir müssen uns jetzt ernsthaft mit den Ursachen für diesen Erfolg der AfD auseinandersetzen. Wir haben es versäumt, die Menschen in den ländlichen Regionen und in den neuen Bundesländern ausreichend anzusprechen.“\n\nDie Grünen, die in den letzten Jahren mit ihren Klimaschutz- und Sozialpolitik-Themen an Popularität gewonnen hatten, mussten ebenfalls Einbußen hinnehmen und kamen nur auf 12%, während die FDP mit rund 9% knapp den Einzug in den Bundestag verpasste."
      },
      {
        "sectionTitle": "Reaktionen aus der Gesellschaft",
        "text": "Die überraschende Stärke der AfD wird auch in der breiten Öffentlichkeit und den Medien intensiv diskutiert. Politikwissenschaftler vermuten, dass das Ergebnis zum Teil auf die zunehmende Unzufriedenheit mit den traditionellen Parteien und die Ängste vieler Bürger vor Themen wie Migration und dem Umgang mit der EU zurückzuführen ist.\n\nProf. Dr. Petra Müller, eine renommierte Politikwissenschaftlerin, kommentierte das Ergebnis: „Das Wahlergebnis zeigt, dass die AfD in vielen Teilen des Landes eine starke Wählerschaft hinter sich versammeln konnte, die vor allem mit den etablierten politischen Lösungen unzufrieden ist. Die Frage bleibt, wie die anderen Parteien darauf reagieren werden.“"
      },
      {
        "sectionTitle": "Ausblick auf die Koalitionsgespräche",
        "text": "Mit den 26% der AfD stellt sich nun die Frage, welche Auswirkungen dies auf die zukünftige Regierungsbildung haben wird. Die etablierten Parteien, insbesondere die CDU/CSU und die SPD, haben bereits mehrfach betont, dass sie nicht mit der AfD koalieren werden. Es bleibt abzuwarten, wie sich die Koalitionsgespräche entwickeln, insbesondere mit der relativ schwachen Position der Grünen und der FDP.\n\nDie AfD selbst hat jedoch klar gemacht, dass sie eine Oppositionspolitik mit einer starken Rhetorik gegen die Regierung anstrebt, wobei sie insbesondere die Themen Migration, innere Sicherheit und den Umgang mit der EU ins Zentrum ihrer Arbeit stellen möchte."
      },
      {
        "sectionTitle": "Fazit: Ein neuer politischer Horizont?",
        "text": "Das Wahlergebnis markiert einen historischen Wendepunkt in der deutschen Politik. Mit einem Stimmenanteil von 26% hat die AfD nicht nur ihre Position gestärkt, sondern könnte auch als treibende Kraft bei zukünftigen politischen Diskussionen auftreten. Ob sich die Partei langfristig in der politischen Mitte etablieren kann oder ob der Schock über diesen Erfolg zu einer politischen Zäsur führt, wird sich in den kommenden Monaten zeigen.\n\nDie nächsten Wochen werden entscheidend für die politische Stabilität in Deutschland und die Ausrichtung der zukünftigen Regierung sein. Klar ist bereits jetzt: Der politische Kurs in Deutschland hat sich durch das Ergebnis der AfD stark verändert."
      }
    ]
  },
  {
    "id": 2,
    "title": "Trump bietet Lösung für den Ukraine-Konflikt an – Schuldig spricht er auch die Ukraine",
    "url": "trumpsloesung",
    "date": "Washington D.C., 1. März 2025",
    "imageSrc": "/assets/Bilder/trump01.jpg",
    "contentType": ["aussenpolitik", "politik"],  
    "content": [
      {
        "sectionTitle": "Trump schlägt historischen Friedensplan vor",
        "text": "Donald Trump hat überraschend einen Friedensplan für den Ukraine-Konflikt vorgestellt. In einer Pressekonferenz erklärte der ehemalige US-Präsident, dass er, wenn er erneut ins Amt gewählt wird, als Vermittler zwischen Russland und der Ukraine auftreten möchte. „Es ist an der Zeit, dass dieser grausame Krieg ein Ende findet“, sagte Trump. Der Plan umfasst unter anderem ein sofortiges Waffenstillstandsabkommen, die Entmilitarisierung bestimmter Gebiete und den Beginn von Gesprächen zwischen beiden Seiten. Trump betonte, dass er sowohl mit Wladimir Putin als auch mit den ukrainischen Führern in direkten Gesprächen stehen wolle, um zu einer schnellen Lösung zu kommen."
      },
      {
        "sectionTitle": "Ukraine auch für den Konflikt verantwortlich?",
        "text": "In einer überraschenden Wendung machte Trump auch die Ukraine selbst mitverantwortlich für den anhaltenden Konflikt. Er erklärte, dass die Ukraine in den letzten Jahren viele Provokationen begangen habe, die zur Eskalation des Krieges geführt haben. „Die Ukraine hat mit ihrer Haltung und einigen ihrer Handlungen Russland zu einer Reaktion gezwungen. Man kann nicht einfach ein Land immer wieder provozieren und dann erwarten, dass es still bleibt“, so Trump. Diese Bemerkungen haben in der internationalen Gemeinschaft für kontroverse Diskussionen gesorgt, da viele die Ukraine als Opfer der russischen Aggression sehen. Trump jedoch besteht darauf, dass auch die Ukraine zur Deeskalation beitragen muss, wenn eine Lösung langfristig Bestand haben soll."
      },
      {
        "sectionTitle": "Reaktionen auf Trumps Vorschläge",
        "text": "Die Reaktionen auf Trumps Friedensplan und seine Äußerungen zur Ukraine waren gemischt. Kritiker werfen ihm vor, die Schuldfrage zu verschleiern und Russland zu entlasten. Vertreter der Ukraine lehnen seine Aussagen als unsensibel ab und betonen, dass Russland der Aggressor in diesem Krieg sei. Auf der anderen Seite begrüßen viele seine Initiative zur Vermittlung des Friedens. Einige Analysten sehen in Trumps Ansatz eine Chance, die diplomatischen Beziehungen zwischen Russland und dem Westen zu normalisieren, während andere seine Aussagen als unrealistisch und gefährlich bezeichnen."
      },
      {
        "sectionTitle": "Trump und die internationale Diplomatie",
        "text": "Trump, der während seiner Amtszeit bereits mit Nordkorea und anderen Staaten Verhandlungen führte, betonte, dass eine Lösung des Ukraine-Konflikts nur durch direkte Gespräche und ohne die Einmischung internationaler Institutionen erreicht werden könne. „Die Vereinten Nationen und die Europäische Union haben versagt. Es liegt an uns, echte Gespräche zu führen und nicht nur Sanktionen zu verhängen“, erklärte Trump. Er hob hervor, dass er mit seiner diplomatischen Erfahrung als ehemaliger Präsident eine einzigartige Fähigkeit besitze, Konflikte schnell und effizient zu lösen."
      },
      {
        "sectionTitle": "Der Weg zu einem möglichen Friedensabkommen",
        "text": "Trump kündigte an, dass er mit seinem Plan zur Beendigung des Ukraine-Kriegs die Unterstützung von sowohl westlichen als auch russischen Diplomaten gewinnen möchte. Der ehemalige Präsident zeigte sich zuversichtlich, dass die Lösung des Konflikts durch die Bereitschaft zu kompromisshaften Lösungen und gegenseitigem Respekt möglich sei. „Es ist nicht nur die Ukraine, die Verantwortung für den Konflikt trägt. Wir müssen alle anerkennen, dass sowohl Russland als auch die Ukraine Fehler gemacht haben. Aber nur gemeinsam können wir Frieden erreichen“, sagte Trump."
      },
      {
        "sectionTitle": "Fazit: Ein umstrittener Plan",
        "text": "Ob Trumps Friedensplan wirklich zu einer Beendigung des Ukraine-Kriegs führen kann, bleibt abzuwarten. Seine Äußerungen zur Verantwortung der Ukraine haben die internationale Gemeinschaft gespalten. Doch seine Entschlossenheit, als Vermittler aufzutreten und eine Lösung zu finden, hat weltweit Aufmerksamkeit erregt. Die kommenden Monate werden zeigen, ob Trump in der Lage ist, seinen Plan in die Tat umzusetzen und ob er die notwendige Unterstützung sowohl von Russland als auch von der Ukraine gewinnen kann. Der Ukraine-Konflikt bleibt ein zentrales geopolitisches Thema, und Trumps Ansatz könnte entweder als diplomatischer Durchbruch oder als gefährliches Abenteuer in die Geschichte eingehen."
      }
    ]
  },
  {
    "id": 3,
    "title": "Künstliche Intelligenz revolutioniert den Arbeitsmarkt – Chancen und Risiken",
    "url": "kiarbeitsmarkt",
    "date": "Berlin, 22. Februar 2025",
    "imageSrc": "/assets/Bilder/KI.webp",
    "content": [
      {
        "sectionTitle": "Der Aufstieg der Künstlichen Intelligenz",
        "text": "Künstliche Intelligenz (KI) wird zunehmend als Schlüsseltechnologie der Zukunft gehandelt. In vielen Bereichen, von der Industrieproduktion bis hin zu Serviceleistungen, ersetzt KI zunehmend menschliche Arbeitskraft. Experten prognostizieren, dass der Arbeitsmarkt in den kommenden Jahren dramatische Veränderungen erleben wird. Einige Berufe könnten vollständig verschwinden, während andere sich grundlegend wandeln."
      },
      {
        "sectionTitle": "Chancen für die Wirtschaft",
        "text": "Für Unternehmen bietet KI enorme Potenziale. Effizienzsteigerungen, Kostenreduzierungen und neue Geschäftsmodelle könnten der Wirtschaft zu einem enormen Wachstum verhelfen. Besonders in der Automobilindustrie und im Gesundheitswesen werden KI-basierte Technologien bereits erfolgreich eingesetzt. Der CEO eines führenden Unternehmens im Bereich der KI-Entwicklung erklärte: 'Die Zukunft der Wirtschaft liegt in der Automatisierung und der intelligenten Vernetzung.'"
      },
      {
        "sectionTitle": "Die Risiken für den Arbeitsmarkt",
        "text": "Die Auswirkungen von KI auf den Arbeitsmarkt sind jedoch nicht nur positiv. In vielen Bereichen, in denen bisher einfache manuelle Arbeiten durchgeführt wurden, droht Arbeitslosigkeit. Besonders in der Produktion, aber auch im Dienstleistungssektor, könnten Millionen von Arbeitsplätzen verloren gehen. Kritiker fordern, dass die Regierung Maßnahmen ergreifen muss, um den Übergang für betroffene Arbeitnehmer zu gestalten und ein soziales Sicherheitsnetz zu schaffen."
      },
      {
        "sectionTitle": "Die Rolle der Politik",
        "text": "Politische Entscheidungsträger weltweit stehen vor der Herausforderung, den Einsatz von KI zu regulieren. Der deutsche Wirtschaftsminister betonte: 'Wir müssen sicherstellen, dass KI der Gesellschaft nutzt und nicht nur den großen Konzernen.' Ein Vorschlag ist die Einführung von Weiterbildungsmöglichkeiten für Arbeitskräfte, um ihnen den Übergang in neue Berufe zu ermöglichen, die durch KI nicht gefährdet sind."
      },
      {
        "sectionTitle": "Fazit: Eine gespaltene Zukunft",
        "text": "Die Zukunft des Arbeitsmarktes wird von KI zweifellos geprägt werden. Die Frage bleibt, wie die Gesellschaft mit den Herausforderungen umgehen wird. Während KI große Chancen für die Wirtschaft bietet, sind die sozialen und arbeitsmarktpolitischen Folgen noch nicht vollständig absehbar. Die nächsten Jahre werden entscheidend sein, um herauszufinden, wie KI verantwortungsbewusst in die Arbeitswelt integriert werden kann."
      }
    ]
  },
  {
    "id": 4,
    "title": "Neue Klimaabkommen zwischen den USA und China – Hoffnung auf globalen Durchbruch",
    "url": "klimaabkommen",
    "date": "Peking, 10. März 2025",
    "imageSrc": "/assets/Bilder/usa_china_klima.jpg",
    "content": [
      {
        "sectionTitle": "Ein historisches Abkommen",
        "text": "In einer gemeinsamen Erklärung haben die USA und China ein neues Klimaabkommen unterzeichnet, das als historischer Durchbruch gilt. Beide Länder, die zusammen für einen erheblichen Teil der globalen CO2-Emissionen verantwortlich sind, haben sich verpflichtet, die Emissionen bis 2030 drastisch zu senken. Das Abkommen umfasst auch Maßnahmen zur Förderung erneuerbarer Energien und zur Förderung grüner Technologien."
      },
      {
        "sectionTitle": "Die Rolle der USA in der Klimapolitik",
        "text": "US-Präsident Joe Biden erklärte: 'Dieser Vertrag ist ein klarer Schritt in Richtung einer grüneren Zukunft. Wir werden uns stärker auf erneuerbare Energien konzentrieren und die Nutzung fossiler Brennstoffe drastisch reduzieren.' Die USA haben sich verpflichtet, bis 2030 ihre Emissionen um 50% zu senken und in den nächsten fünf Jahren insgesamt 1,5 Billionen Dollar in grüne Technologie zu investieren."
      },
      {
        "sectionTitle": "Chinas Engagement für den Klimaschutz",
        "text": "Auch China hat im Rahmen des Abkommens große Fortschritte zugesagt. Premierminister Li Keqiang sagte: 'Wir nehmen unsere Verantwortung ernst und werden unser Land auf eine kohlenstoffarme Wirtschaft umstellen.' Besonders betont wurde die Förderung von Elektrofahrzeugen und erneuerbaren Energien in China. Die Regierung plant, bis 2035 die Hälfte der nationalen Energie aus erneuerbaren Quellen zu beziehen."
      },
      {
        "sectionTitle": "Internationale Reaktionen",
        "text": "Die Reaktionen auf das Abkommen waren überwältigend positiv. Umweltorganisationen begrüßten die Vereinbarung als wichtigen Schritt im Kampf gegen den Klimawandel. 'Dies könnte der Wendepunkt sein, den wir benötigen, um die Erderwärmung unter 1,5 Grad zu halten', sagte der Vorsitzende von Greenpeace. Einige Skeptiker warnen jedoch, dass konkrete Maßnahmen und die Umsetzung der Vereinbarungen entscheidend sein werden."
      },
      {
        "sectionTitle": "Fazit: Ein neuer Hoffnungsschimmer?",
        "text": "Das Klimaabkommen zwischen den USA und China wird als bedeutender Fortschritt im globalen Klimaschutz angesehen. Doch die Umsetzung der Ziele bleibt eine Herausforderung. Wenn beide Länder ihre Verpflichtungen einhalten können, könnte dies zu einem grundlegenden Wandel in der weltweiten Klimapolitik führen. Die internationale Gemeinschaft blickt gespannt auf die nächsten Schritte und hofft auf eine nachhaltige Zukunft."
      }
    ]
  },
  {
    "id": 5,
    "title": "Digitalisierung in der Bildung – Die Schulen der Zukunft",
    "url": "digitalisierungbildung",
    "date": "Frankfurt, 15. März 2025",
    "imageSrc": "/assets/Bilder/digitalisierung_schule.jpg",
    "content": [
      {
        "sectionTitle": "Die digitale Revolution im Klassenzimmer",
        "text": "Die Digitalisierung hat auch vor den Schulen nicht Halt gemacht. In Deutschland werden immer mehr Schulen mit modernen digitalen Werkzeugen ausgestattet, um den Unterricht zu revolutionieren. Tablets, interaktive Whiteboards und Online-Lernplattformen gehören mittlerweile zur Standardausstattung vieler Schulen. Experten betonen, dass der Unterricht dadurch nicht nur effektiver, sondern auch individueller gestaltet werden kann."
      },
      {
        "sectionTitle": "Vorteile für Schüler und Lehrer",
        "text": "Für Schüler bieten digitale Lernmethoden zahlreiche Vorteile. Sie können in ihrem eigenen Tempo lernen, auf eine Vielzahl von Materialien zugreifen und durch interaktive Inhalte ein besseres Verständnis entwickeln. Lehrer wiederum können durch digitale Tools den Lernfortschritt ihrer Schüler genauer verfolgen und den Unterricht besser an die Bedürfnisse der einzelnen Schüler anpassen."
      },
      {
        "sectionTitle": "Herausforderungen der Digitalisierung",
        "text": "Doch die Digitalisierung in der Bildung bringt auch Herausforderungen mit sich. Eine der größten Hürden ist die ungleiche Verteilung von digitalen Ressourcen. In vielen ländlichen Gebieten fehlt es an Internetanschlüssen und modernen Geräten, was den Zugang zu digitalem Unterricht erschwert. Zudem ist die Ausbildung der Lehrkräfte im Umgang mit digitalen Tools noch nicht flächendeckend gegeben."
      },
      {
        "sectionTitle": "Der Blick in die Zukunft",
        "text": "Die Bildungsministerin betonte, dass die Digitalisierung in der Schule langfristig die Zukunft des Lernens sichern wird. 'Wir müssen sicherstellen, dass alle Schüler, unabhängig von ihrem sozialen Hintergrund, von den Vorteilen der digitalen Welt profitieren können.' In Zukunft wird erwartet, dass Schulen noch stärker auf Virtual Reality (VR) und Künstliche Intelligenz (KI) setzen, um den Unterricht noch interaktiver und spannender zu gestalten."
      },
      {
        "sectionTitle": "Fazit: Ein Weg in die Zukunft",
        "text": "Die Digitalisierung bietet in der Bildung viele Chancen, aber auch Herausforderungen. Der Weg in die Zukunft wird davon abhängen, wie schnell und effektiv die technischen und sozialen Hürden überwunden werden. Die nächsten Jahre werden entscheidend dafür sein, ob sich das digitale Klassenzimmer flächendeckend durchsetzt und wie es den Unterricht der nächsten Generation verändert."
      }
    ]
  },
  {
    "id": 6,
    "title": "Europäische Union plant neue Asylreform – Ein Schritt in die richtige Richtung?",
    "url": "asylreformeu",
    "date": "Brüssel, 28. Februar 2025",
    "imageSrc": "/assets/Bilder/EUkonferenz.webp",
    "content": [
      {
        "sectionTitle": "Die geplante Asylreform",
        "text": "Die Europäische Union plant eine umfassende Reform des Asylsystems, um die Herausforderungen der Migration zu bewältigen. Die Reform soll sicherstellen, dass Asylanträge schneller bearbeitet werden, während gleichzeitig der Schutz der Menschenrechte gewährleistet bleibt. Das Hauptziel ist es, die Asylverfahren zu vereinheitlichen und die Belastung der einzelnen Mitgliedstaaten zu verringern."
      },
      {
        "sectionTitle": "Einheitliche Asylverfahren",
        "text": "Eine der zentralen Maßnahmen der Reform ist die Einführung eines einheitlichen Asylverfahrens für alle Mitgliedstaaten. Asylbewerber sollen in allen EU-Staaten einem einheitlichen Verfahren unterzogen werden, um die Bearbeitungszeit zu verkürzen und die Entscheidungsträger zu entlasten. Dies könnte zu einer schnelleren Anerkennung von Flüchtlingen und einer schnelleren Rückführung abgelehnter Asylbewerber führen."
      },
      {
        "sectionTitle": "Solidarität zwischen den Staaten",
        "text": "Ein weiterer wichtiger Punkt der Reform ist die Förderung der Solidarität zwischen den EU-Staaten. Mitgliedsländer, die besonders hohe Zahlen an Asylbewerbern aufnehmen, sollen mehr Unterstützung erhalten. Die EU plant, einen Fonds zur Finanzierung der Asylaufnahme zu schaffen und die Grenzschutzbehörden besser auszustatten."
      },
      {
        "sectionTitle": "Kritik an der Reform",
        "text": "Die geplante Reform stößt nicht nur auf Zustimmung. Kritiker werfen der EU vor, dass die Reform die Ursachen von Migration nicht ausreichend adressiert. Einige NGO's fordern, dass mehr in die Ursachen der Migration investiert werden muss, statt nur den Asylprozess zu optimieren. Zudem befürchten einige Länder, dass sie weiterhin die Hauptlast der Migration tragen müssen."
      },
      {
        "sectionTitle": "Fazit: Ein Schritt nach vorn?",
        "text": "Ob die neue Asylreform tatsächlich die erhofften Erfolge bringen wird, bleibt abzuwarten. Doch der Vorschlag zeigt, dass die EU bereit ist, sich den Herausforderungen der Migration zu stellen und Lösungen zu finden. Die kommenden Monate werden entscheidend dafür sein, ob die Reform im Hinblick auf ihre Ziele umgesetzt werden kann."
      }
    ]
  },
  {
    "id": 7,
    "title": "Neue Mondmission der NASA – Das Rennen um den Weltraum geht weiter",
    "url": "mondmissionnasa",
    "date": "Houston, 5. April 2025",
    "imageSrc": "/assets/Bilder/nasa_mondmission.jpg",
    "content": [
      {
        "sectionTitle": "Das nächste Ziel: Der Mond",
        "text": "Die NASA hat offiziell ihre neue Mondmission bekannt gegeben, die als Teil des Artemis-Programms in den nächsten Jahren starten soll. Ziel ist es, bis 2030 wieder Menschen auf den Mond zu schicken und dort eine permanente Mondbasis aufzubauen. Dieser Schritt ist ein wichtiger Meilenstein für die NASA auf dem Weg zu einer Marsmission."
      },
      {
        "sectionTitle": "Technologische Herausforderungen",
        "text": "Die Mondmission wird mit einer Vielzahl von technologischen Herausforderungen konfrontiert sein. Besonders die Entwicklung neuer Antriebssysteme und Raumfahrzeuge, die den langen Aufenthalt von Astronauten auf dem Mond ermöglichen, wird anspruchsvoll. Doch die NASA ist zuversichtlich, dass sie mit ihren Partnern aus der internationalen Raumfahrtgemeinschaft die notwendigen Technologien entwickeln kann."
      },
      {
        "sectionTitle": "Zusammenarbeit mit internationalen Partnern",
        "text": "Die NASA wird bei der Mondmission eng mit internationalen Partnern zusammenarbeiten, darunter die europäische ESA, die japanische Raumfahrtbehörde JAXA und die kanadische Raumfahrtagentur CSA. Diese Partnerschaften werden es ermöglichen, die Mission kostengünstiger und effizienter durchzuführen und die Ressourcen weltweit zu bündeln."
      },
      {
        "sectionTitle": "Langfristige Ziele: Mars und darüber hinaus",
        "text": "Die Mondmission ist nur der erste Schritt in der langfristigen Vision der NASA, den Mars zu erreichen. Das Artemis-Programm soll als Testfeld für Technologien dienen, die später für eine bemannte Marsmission genutzt werden können. NASA-Chef Bill Nelson erklärte: 'Der Mond ist unser Sprungbrett, aber unser Blick ist auf den Mars gerichtet.'"
      },
      {
        "sectionTitle": "Fazit: Die Zukunft des Weltraums",
        "text": "Die neue Mondmission der NASA stellt einen bedeutenden Schritt in der Erforschung des Weltraums dar. Die nächsten Jahre werden entscheidend sein, um die benötigten Technologien zu entwickeln und die Mission zu realisieren. Doch die Herausforderung, den Mond erneut zu betreten, könnte die Weichen für die Zukunft der menschlichen Raumfahrt stellen."
      }
    ]
  }
]
